/* Button size */
"Buttons size" = "按钮的尺寸";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "选择存储位置";

/* Archive size */
"History archive size" = "计算历史的大小";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "保存到本地存储";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "声音";

/* USE_ICLOUD */
"USE_ICLOUD" = "使用iCloud";

